manual_de_implementaciones/sifen/de_con_error.xml

<?xml version="1.0" encoding="UTF-8" standalone="no"?><env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope"><env:Header/><env:Body><rEnviDe xmlns="http://ekuatia.set.gov.py/sifen/xsd"><dId>1</dId><xDE><rDE xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://ekuatia.set.gov.py/sifen/xsd siRecepDE_v150.xsd"><dVerFor>150</dVerFor><DE Id="01800994825002001000067522025110519165874179"><dDVId>9</dDVId><dFecFirma>2025-11-05T20:55:09</dFecFirma><dSisFact>1</dSisFact><gOpeDE><iTipEmi>1</iTipEmi><dDesTipEmi>Normal</dDesTipEmi><dCodSeg>916587417</dCodSeg></gOpeDE><gTimb><iTiDE>1</iTiDE><dDesTiDE>Factura electrónica</dDesTiDE><dNumTim>18270044</dNumTim><dEst>002</dEst><dPunExp>001</dPunExp><dNumDoc>0000675</dNumDoc><dFeIniT>2025-08-29</dFeIniT></gTimb><gDatGralOpe><dFeEmiDE>2025-11-05T20:55:07</dFeEmiDE><gOpeCom><iTipTra>1</iTipTra><dDesTipTra>Venta de mercadería</dDesTipTra><iTImp>1</iTImp><dDesTImp>IVA</dDesTImp><cMoneOpe>PYG</cMoneOpe><dDesMoneOpe>Guarani</dDesMoneOpe></gOpeCom><gEmis><dRucEm>80099482</dRucEm><dDVEmi>5</dDVEmi><iTipCont>2</iTipCont><dNomEmi>FRANCO AREVALOS S.A.</dNomEmi><dDirEmi>CALLE, CERRO CORA ESQ. AV. PARAGUAY</dDirEmi><dNumCas>0</dNumCas><cDepEmi>18</cDepEmi><dDesDepEmi>CANINDEYU</dDesDepEmi><cCiuEmi>4738</cCiuEmi><dDesCiuEmi>SALTO DEL GUAIRA</dDesCiuEmi><dTelEmi>0986128000</dTelEmi><dEmailE>francoarevalos05@gmail.com</dEmailE><gActEco><cActEco>46304</cActEco><dDesActEco>COMERCIO AL POR MAYOR DE BEBIDAS</dDesActEco></gActEco><gActEco><cActEco>47112</cActEco><dDesActEco>COMERCIO AL POR MENOR EN MINI MERCADOS Y DESPENSAS</dDesActEco></gActEco></gEmis><gDatRec><iNatRec>2</iNatRec><iTiOpe>2</iTiOpe><cPaisRec>PRY</cPaisRec><dDesPaisRe>Paraguay</dDesPaisRe><iTipIDRec>5</iTipIDRec><dDTipIDRec>Innominado</dDTipIDRec><dNumIDRec>0</dNumIDRec><dNomRec>Sin Nombre</dNomRec></gDatRec></gDatGralOpe><gDtipDE><gCamFE><iIndPres>1</iIndPres><dDesIndPres>Operación presencial</dDesIndPres></gCamFE><gCamCond><iCondOpe>1</iCondOpe><dDCondOpe>Contado</dDCondOpe><gPaConEIni><iTiPago>1</iTiPago><dDesTiPag>Efectivo</dDesTiPag><dMonTiPag>260820.00000000003</dMonTiPag><cMoneTiPag>PYG</cMoneTiPag><dDMoneTiPag>Guarani</dDMoneTiPag></gPaConEIni></gCamCond><gCamItem><dCodInt>001</dCodInt><dDesProSer>TAKIS XPLOSION 28G</dDesProSer><cUniMed>77</cUniMed><dDesUniMed>UNI</dDesUniMed><dCantProSer>1</dCantProSer><gValorItem><dPUniProSer>5000.0</dPUniProSer><dTotBruOpeItem>5000</dTotBruOpeItem><gValorRestaItem><dDescItem>0</dDescItem><dPorcDesIt>0.00</dPorcDesIt><dAntPreUniIt>0</dAntPreUniIt><dAntGloPreUniIt>0</dAntGloPreUniIt><dTotOpeItem>5000</dTotOpeItem></gValorRestaItem></gValorItem><gCamIVA><iAfecIVA>1</iAfecIVA><dDesAfecIVA>Gravado IVA</dDesAfecIVA><dPropIVA>100</dPropIVA><dTasaIVA>10</dTasaIVA><dBasGravIVA>4545</dBasGravIVA><dLiqIVAItem>455</dLiqIVAItem><dBasExe>0</dBasExe></gCamIVA></gCamItem><gCamItem><dCodInt>002</dCodInt><dDesProSer>BIMBO PAN SEMILLAS CON OMEGA 3 350 G</dDesProSer><cUniMed>77</cUniMed><dDesUniMed>UNI</dDesUniMed><dCantProSer>1</dCantProSer><gValorItem><dPUniProSer>13000.0</dPUniProSer><dTotBruOpeItem>13000</dTotBruOpeItem><gValorRestaItem><dDescItem>0</dDescItem><dPorcDesIt>0.00</dPorcDesIt><dAntPreUniIt>0</dAntPreUniIt><dAntGloPreUniIt>0</dAntGloPreUniIt><dTotOpeItem>13000</dTotOpeItem></gValorRestaItem></gValorItem><gCamIVA><iAfecIVA>1</iAfecIVA><dDesAfecIVA>Gravado IVA</dDesAfecIVA><dPropIVA>100</dPropIVA><dTasaIVA>10</dTasaIVA><dBasGravIVA>11818</dBasGravIVA><dLiqIVAItem>1182</dLiqIVAItem><dBasExe>0</dBasExe></gCamIVA></gCamItem><gCamItem><dCodInt>003</dCodInt><dDesProSer>HEINEKEN LATA 269 ML</dDesProSer><cUniMed>77</cUniMed><dDesUniMed>UNI</dDesUniMed><dCantProSer>2</dCantProSer><gValorItem><dPUniProSer>18000.0</dPUniProSer><dTotBruOpeItem>36000</dTotBruOpeItem><gValorRestaItem><dDescItem>0</dDescItem><dPorcDesIt>0.00</dPorcDesIt><dAntPreUniIt>0</dAntPreUniIt><dAntGloPreUniIt>0</dAntGloPreUniIt><dTotOpeItem>36000</dTotOpeItem></gValorRestaItem></gValorItem><gCamIVA><iAfecIVA>1</iAfecIVA><dDesAfecIVA>Gravado IVA</dDesAfecIVA><dPropIVA>100</dPropIVA><dTasaIVA>10</dTasaIVA><dBasGravIVA>32727</dBasGravIVA><dLiqIVAItem>3273</dLiqIVAItem><dBasExe>0</dBasExe></gCamIVA></gCamItem><gCamItem><dCodInt>004</dCodInt><dDesProSer>ALTO ALEGRE QUESO MUSARELA FATIADO E INTERFOLHADO 1 KG</dDesProSer><cUniMed>77</cUniMed><dDesUniMed>UNI</dDesUniMed><dCantProSer>1</dCantProSer><gValorItem><dPUniProSer>80000.0</dPUniProSer><dTotBruOpeItem>80000</dTotBruOpeItem><gValorRestaItem><dDescItem>0</dDescItem><dPorcDesIt>0.00</dPorcDesIt><dAntPreUniIt>0</dAntPreUniIt><dAntGloPreUniIt>0</dAntGloPreUniIt><dTotOpeItem>80000</dTotOpeItem></gValorRestaItem></gValorItem><gCamIVA><iAfecIVA>1</iAfecIVA><dDesAfecIVA>Gravado IVA</dDesAfecIVA><dPropIVA>100</dPropIVA><dTasaIVA>10</dTasaIVA><dBasGravIVA>72727</dBasGravIVA><dLiqIVAItem>7273</dLiqIVAItem><dBasExe>0</dBasExe></gCamIVA></gCamItem><gCamItem><dCodInt>005</dCodInt><dDesProSer>ARCOR COFLER BLOCK CHOCOLATE 170GR</dDesProSer><cUniMed>77</cUniMed><dDesUniMed>UNI</dDesUniMed><dCantProSer>1</dCantProSer><gValorItem><dPUniProSer>25000.0</dPUniProSer><dTotBruOpeItem>25000</dTotBruOpeItem><gValorRestaItem><dDescItem>0</dDescItem><dPorcDesIt>0.00</dPorcDesIt><dAntPreUniIt>0</dAntPreUniIt><dAntGloPreUniIt>0</dAntGloPreUniIt><dTotOpeItem>25000</dTotOpeItem></gValorRestaItem></gValorItem><gCamIVA><iAfecIVA>1</iAfecIVA><dDesAfecIVA>Gravado IVA</dDesAfecIVA><dPropIVA>100</dPropIVA><dTasaIVA>10</dTasaIVA><dBasGravIVA>22727</dBasGravIVA><dLiqIVAItem>2273</dLiqIVAItem><dBasExe>0</dBasExe></gCamIVA></gCamItem><gCamItem><dCodInt>006</dCodInt><dDesProSer>SPRITE 2LTS</dDesProSer><cUniMed>77</cUniMed><dDesUniMed>UNI</dDesUniMed><dCantProSer>2</dCantProSer><gValorItem><dPUniProSer>15000.0</dPUniProSer><dTotBruOpeItem>30000</dTotBruOpeItem><gValorRestaItem><dDescItem>0</dDescItem><dPorcDesIt>0.00</dPorcDesIt><dAntPreUniIt>0</dAntPreUniIt><dAntGloPreUniIt>0</dAntGloPreUniIt><dTotOpeItem>30000</dTotOpeItem></gValorRestaItem></gValorItem><gCamIVA><iAfecIVA>1</iAfecIVA><dDesAfecIVA>Gravado IVA</dDesAfecIVA><dPropIVA>100</dPropIVA><dTasaIVA>10</dTasaIVA><dBasGravIVA>27273</dBasGravIVA><dLiqIVAItem>2727</dLiqIVAItem><dBasExe>0</dBasExe></gCamIVA></gCamItem><gCamItem><dCodInt>007</dCodInt><dDesProSer>OCHSI CHORIZO CON QUESO</dDesProSer><cUniMed>83</cUniMed><dDesUniMed>kg</dDesUniMed><dCantProSer>0.482</dCantProSer><gValorItem><dPUniProSer>54000.0</dPUniProSer><dTotBruOpeItem>26028</dTotBruOpeItem><gValorRestaItem><dDescItem>0</dDescItem><dPorcDesIt>0.00</dPorcDesIt><dAntPreUniIt>0</dAntPreUniIt><dAntGloPreUniIt>0</dAntGloPreUniIt><dTotOpeItem>26028</dTotOpeItem></gValorRestaItem></gValorItem><gCamIVA><iAfecIVA>1</iAfecIVA><dDesAfecIVA>Gravado IVA</dDesAfecIVA><dPropIVA>100</dPropIVA><dTasaIVA>10</dTasaIVA><dBasGravIVA>23662</dBasGravIVA><dLiqIVAItem>2366</dLiqIVAItem><dBasExe>0</dBasExe></gCamIVA></gCamItem><gCamItem><dCodInt>008</dCodInt><dDesProSer>OCHSI CHORIZO PARRILLERO</dDesProSer><cUniMed>83</cUniMed><dDesUniMed>kg</dDesUniMed><dCantProSer>0.630</dCantProSer><gValorItem><dPUniProSer>48000.0</dPUniProSer><dTotBruOpeItem>30240</dTotBruOpeItem><gValorRestaItem><dDescItem>0</dDescItem><dPorcDesIt>0.00</dPorcDesIt><dAntPreUniIt>0</dAntPreUniIt><dAntGloPreUniIt>0</dAntGloPreUniIt><dTotOpeItem>30240</dTotOpeItem></gValorRestaItem></gValorItem><gCamIVA><iAfecIVA>1</iAfecIVA><dDesAfecIVA>Gravado IVA</dDesAfecIVA><dPropIVA>100</dPropIVA><dTasaIVA>10</dTasaIVA><dBasGravIVA>27491</dBasGravIVA><dLiqIVAItem>2749</dLiqIVAItem><dBasExe>0</dBasExe></gCamIVA></gCamItem><gCamItem><dCodInt>009</dCodInt><dDesProSer>KENTUCKY BLUE SOFT 20</dDesProSer><cUniMed>77</cUniMed><dDesUniMed>UNI</dDesUniMed><dCantProSer>1</dCantProSer><gValorItem><dPUniProSer>3500.0</dPUniProSer><dTotBruOpeItem>3500</dTotBruOpeItem><gValorRestaItem><dDescItem>0</dDescItem><dPorcDesIt>0.00</dPorcDesIt><dAntPreUniIt>0</dAntPreUniIt><dAntGloPreUniIt>0</dAntGloPreUniIt><dTotOpeItem>3500</dTotOpeItem></gValorRestaItem></gValorItem><gCamIVA><iAfecIVA>1</iAfecIVA><dDesAfecIVA>Gravado IVA</dDesAfecIVA><dPropIVA>100</dPropIVA><dTasaIVA>10</dTasaIVA><dBasGravIVA>3182</dBasGravIVA><dLiqIVAItem>318</dLiqIVAItem><dBasExe>0</dBasExe></gCamIVA></gCamItem><gCamItem><dCodInt>010</dCodInt><dDesProSer>KENTUCKY RED BOX 20</dDesProSer><cUniMed>77</cUniMed><dDesUniMed>UNI</dDesUniMed><dCantProSer>1</dCantProSer><gValorItem><dPUniProSer>4000.0</dPUniProSer><dTotBruOpeItem>4000</dTotBruOpeItem><gValorRestaItem><dDescItem>0</dDescItem><dPorcDesIt>0.00</dPorcDesIt><dAntPreUniIt>0</dAntPreUniIt><dAntGloPreUniIt>0</dAntGloPreUniIt><dTotOpeItem>4000</dTotOpeItem></gValorRestaItem></gValorItem><gCamIVA><iAfecIVA>1</iAfecIVA><dDesAfecIVA>Gravado IVA</dDesAfecIVA><dPropIVA>100</dPropIVA><dTasaIVA>10</dTasaIVA><dBasGravIVA>3636</dBasGravIVA><dLiqIVAItem>364</dLiqIVAItem><dBasExe>0</dBasExe></gCamIVA></gCamItem><gCamItem><dCodInt>011</dCodInt><dDesProSer>SMOKING MASTER KS SILVER EXTRA SLIM</dDesProSer><cUniMed>77</cUniMed><dDesUniMed>UNI</dDesUniMed><dCantProSer>1</dCantProSer><gValorItem><dPUniProSer>8000.0</dPUniProSer><dTotBruOpeItem>8000</dTotBruOpeItem><gValorRestaItem><dDescItem>0</dDescItem><dPorcDesIt>0.00</dPorcDesIt><dAntPreUniIt>0</dAntPreUniIt><dAntGloPreUniIt>0</dAntGloPreUniIt><dTotOpeItem>8000</dTotOpeItem></gValorRestaItem></gValorItem><gCamIVA><iAfecIVA>1</iAfecIVA><dDesAfecIVA>Gravado IVA</dDesAfecIVA><dPropIVA>100</dPropIVA><dTasaIVA>10</dTasaIVA><dBasGravIVA>7273</dBasGravIVA><dLiqIVAItem>727</dLiqIVAItem><dBasExe>0</dBasExe></gCamIVA></gCamItem></gDtipDE><gTotSub><dSubExe>0</dSubExe><dSubExo>0</dSubExo><dSub5>0</dSub5><dSub10>260768</dSub10><dTotOpe>260768</dTotOpe><dTotDesc>0.000</dTotDesc><dTotDescGlotem>0</dTotDescGlotem><dTotAntItem>0</dTotAntItem><dTotAnt>0</dTotAnt><dPorcDescTotal>0.00</dPorcDescTotal><dDescTotal>0.000</dDescTotal><dAnticipo>0</dAnticipo><dRedon>18</dRedon><dComi>0</dComi><dTotGralOpe>260750</dTotGralOpe><dIVA5>0</dIVA5><dIVA10>23707</dIVA10><dLiqTotIVA5>0</dLiqTotIVA5><dLiqTotIVA10>0</dLiqTotIVA10><dIVAComi>0</dIVAComi><dTotIVA>23707</dTotIVA><dBaseGrav5>0</dBaseGrav5><dBaseGrav10>237061</dBaseGrav10><dTBasGraIVA>237061</dTBasGraIVA></gTotSub></DE><Signature xmlns="http://www.w3.org/2000/09/xmldsig#"><SignedInfo><CanonicalizationMethod Algorithm="http://www.w3.org/2001/10/xml-exc-c14n#"/><SignatureMethod Algorithm="http://www.w3.org/2001/04/xmldsig-more#rsa-sha256"/><Reference URI="#01800994825002001000067522025110519165874179"><Transforms><Transform Algorithm="http://www.w3.org/2000/09/xmldsig#enveloped-signature"/><Transform Algorithm="http://www.w3.org/2001/10/xml-exc-c14n#"/></Transforms><DigestMethod Algorithm="http://www.w3.org/2001/04/xmlenc#sha256"/><DigestValue>aFuaVhZRZubunMUom8yMgtp5wGKVT8YxIrN/QTskFw4=</DigestValue></Reference></SignedInfo><SignatureValue>XFtZGo0xMg1VFUQNmIwebQ001kXUN8vwjqGUOa6BY9fxsxtHHxQbwpo1Icor+BlbNm7tSvB0oZa7&#13;
V5Tp4usDGW3tCF6pA+ckZxvKAExrmYQHSzRsYgie2hxfVqAzwNYpO/nm+ZnM7foa4BIOeaWZb6Yw&#13;
XPlKcvc+TWFkG9VILYlfYNRczFlQDc7e9hWSF0cUgL4Wyy5oTLvYp2DjJpjO2YdexN9lCpNzC4N7&#13;
y7Q6k07BUZO3/wvRqcwdPtWrmMK4guKwlhPr9GkBAq5v8KxXwQT9xiYfZt97bv+6iIYCKBtfQsDO&#13;
9kdF4QJQNdqBrM61kIofsMhPeEHFZPAvxbLurQ==</SignatureValue><KeyInfo><X509Data><X509Certificate>MIIIEDCCBfigAwIBAgIRAPdmqMI0j5WSS+6qirOz9powDQYJKoZIhvcNAQELBQAwgYUxCzAJBgNV&#13;
BAYTAlBZMQ0wCwYDVQQKEwRJQ1BQMTgwNgYDVQQLEy9QcmVzdGFkb3IgQ3VhbGlmaWNhZG8gZGUg&#13;
U2VydmljaW9zIGRlIENvbmZpYW56YTEVMBMGA1UEAxMMQ09ERTEwMCBTLkEuMRYwFAYDVQQFEw1S&#13;
VUM4MDA4MDYxMC03MB4XDTI1MDgyMDE0NTM0MVoXDTI2MDgyMDE0NTM0MVowga0xCzAJBgNVBAYT&#13;
AlBZMSswKQYDVQQKEyJDRVJUSUZJQ0FETyBDVUFMSUZJQ0FETyBUUklCVVRBUklPMQswCQYDVQQL&#13;
EwJGMTEYMBYGA1UEBBMPRlJBTkNPIEFSRVZBTE9TMRIwEAYDVQQqEwlHVUlMTEVSTU8xIjAgBgNV&#13;
BAMTGUdVSUxMRVJNTyBGUkFOQ08gQVJFVkFMT1MxEjAQBgNVBAUTCUNJMzQ5OTkxNzCCASIwDQYJ&#13;
KoZIhvcNAQEBBQADggEPADCCAQoCggEBAOgtYrO0ZYGFgS8qlCWbrFyyH4iu0xHrl3DE2G8cT47i&#13;
68efq23BV2ijojZU5NeXUhr+2YlDYxumU9CR9PbVSzcbZBhcC4bz8KgPIxnYEAK/FnDE/noFmzCg&#13;
QlcDTmsoHzNrYYUElW237aM3HWz0e0M7jWXdHXbKHAI8HHJv8Pk2IAaMwT4r2oDamjQ09EjTd6+n&#13;
j5hNYkD761cBz08LFypEz2cug0nw+yvDSAXcKa75IHapv5H0rKfeZoVjtJ/qaHeWkdWfXl1JplbQ&#13;
5wIMrStrPQaZ3gTh/MoP0DtJkZ14/jR7IhiEY6jksa3H74L6bUgHrxvAjF8kTf1Mi4atF3kCAwEA&#13;
AaOCA08wggNLMAwGA1UdEwEB/wQCMAAwHQYDVR0OBBYEFDzKVu9Va8AxsP2t2CQ8FIaWSZnkMB8G&#13;
A1UdIwQYMBaAFL41VGJoYOcm0zHBX5ex4vZkzgf1MA4GA1UdDwEB/wQEAwIF4DCBxQYDVR0RBIG9&#13;
MIG6gRVHVUlNRU1PODFASE9UTUFJTC5DT02kgaAwgZ0xKTAnBgNVBAoTIEZSQU5DTyBBUkVWQUxP&#13;
UyBTT0NJRURBRCBBTk9OSU1BMRMwEQYDVQQLEwpESVJFQ1RPUklPMRcwFQYDVQQMEw5WSUNFUFJF&#13;
U0lERU5URTEqMCgGA1UEDQwhRklSTUEgRUxFQ1RSw5NOSUNBIGRlIG5pdmVsIG1lZGlvMRYwFAYD&#13;
VQQFEw1SVUM4MDA5OTQ4Mi01MIH3BgNVHSAEge8wgewwgekGCysGAQQBg65wAQEEMIHZMEYGCCsG&#13;
AQUFBwIBFjpodHRwczovL2NvZGUxMDAuY29tLnB5L3JlcG9zaXRvcmlvLWRlLWRvY3VtZW50b3Mt&#13;
cHVibGljb3MvMIGOBggrBgEFBQcCAjCBgQx/Y2VydGlmaWNhZG8gY3VhbGlmaWNhZG8gZGUgZmly&#13;
bWEgZWxlY3Ryw7NuaWNhIHRpcG8gRjEgc3VqZXRhIGEgbGFzIGNvbmRpY2lvbmVzIGRlIHVzbyBl&#13;
eHB1ZXN0YXMgZW4gbGEgRFBDIGRlbCBQQ1NDIENPREUxMDAgUy5BLjB7BgNVHR8EdDByMDegNaAz&#13;
hjFodHRwOi8vcGNhMS5jb2RlMTAwLmNvbS5weS9jcmxzL2NhLWNvZGUxMDAtc2EuY3JsMDegNaAz&#13;
hjFodHRwOi8vcGNhMi5jb2RlMTAwLmNvbS5weS9jcmxzL2NhLWNvZGUxMDAtc2EuY3JsMCAGA1Ud&#13;
JQEB/wQWMBQGCCsGAQUFBwMCBggrBgEFBQcDATCBiQYIKwYBBQUHAQEEfTB7MDkGCCsGAQUFBzAB&#13;
hi1odHRwOi8vb2NzcC5jb2RlMTAwLmNvbS5weS9vY3NwL2NhLWNvZGUxMDAtc2EwPgYIKwYBBQUH&#13;
MAKGMmh0dHA6Ly9wY2ExLmNvZGUxMDAuY29tLnB5L2NlcnRzL2NhLWNvZGUxMDAtc2EuY2VyMA0G&#13;
CSqGSIb3DQEBCwUAA4ICAQAeb6SDm3hZVNA6T4lvgY4PmVYYgmXon9VDLJzy3/lM7prW0S5X6Nw8&#13;
t5WQkZ+GSZv35/XlLuIXmkS0C8ZxQbf6EGmp+sV+S6qVL7MVSN8nNx/bZfeO6yz8k+n1+v8Yq0mR&#13;
mblqTNL5FZuRkvs/c36pV2BMK2kNRYDnNCEhicwcGB/ay4zDirLDo5f0EYPdG2Xp2iTiFPWzNySc&#13;
KJMP1sQWOPaiPNo5Y1+d7hldCPgsNIWDlMt5ahkcow5qF/br4dLb1gilI5kZ0Ugg3b9rUus3LArE&#13;
OXtrRqlxrnqWcwmAe+uD6pSkX4p5uNtIfn7MbjTUqv4vLZWkwjVCZHCbnJG++g4RhHeLNg3psIWC&#13;
jSi96nQmvIySy/pRlqMRDknEA7ln0Br6IM+xAzf8AUPcg31E3/thSx5yW1WhgvEhIhLei4DKCxdm&#13;
EpFdHRR1bwC/CSe+GWZBSA1NgkrEu8przJyeGYoM9WhmZJRa6r5g1qhsiBrx0PB9lw+qZcT8NyXC&#13;
UCuV6KtmGiPYrdxiMGdZXy5a08lI2DBLz/u2DWqlFDuK+bQmCF1C9pGNvBBZFO90gP0UmtLg3UPr&#13;
hBY2tdSpKg/gmrp5NcyIqcmXDaLroAfj1EvShlQNmL2EL7IZRvVcZlNPSzHaLeHHt/jmOytcFbMv&#13;
vF+bxU5T2qevcukilvkdFw==</X509Certificate></X509Data></KeyInfo></Signature><gCamFuFD><dCarQR>https://ekuatia.set.gov.py/consultas/qr?nVersion=150&amp;Id=01800994825002001000067522025110519165874179&amp;dFeEmiDE=323032352d31312d30355432303a35353a3037&amp;dNumIDRec=0&amp;dTotGralOpe=260750&amp;dTotIVA=23707&amp;cItems=11&amp;DigestValue=6146756156685a525a7562756e4d556f6d38794d6774703577474b565438597849724e2f5154736b4677343d&amp;IdCSC=0001&amp;cHashQR=a76053430895a962d6c68015bfc2154442c3dbc191965cf5c3c41172c0aa3afd</dCarQR></gCamFuFD></rDE></xDE></rEnviDe></env:Body></env:Envelope>